<!DOCTYPE html>
<html lang="uk">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Unlimited Energy - Обслуговування та ремонт генераторів</title>
    <meta name="description" content="Unlimited Energy - експерт по обслуговуванню та ремонту генераторів. Обслуговування промислових і побутових генераторів. Гарантія якості на всі види робіт.">
    <link rel="stylesheet" href="{{asset('assets/css/style.css')}}">
    <link rel="icon" type="image/x-icon" href="{{asset('assets/img/favicon.png')}}">

    <!-- Open Graph -->
    <meta property="og:type" content="business.business">
    <meta property="og:title" content="Unlimited Energy - Обслуговування та ремонт генераторів">
    <meta property="og:description" content="Unlimited Energy - експерт по обслуговуванню та ремонту генераторів. Обслуговування промислових і побутових генераторів. Гарантія якості на всі види робіт.">
    <meta property="og:url" content="https://ue24.com.ua/">
    <meta property="og:image" content="https://ue24.com.ua/assets/img/service2.webp">
    <meta property="og:site_name" content="Unlimited Energy">
    <meta property="og:locale" content="ua_UA">

    <meta property="twitter:card" content="summary_large_image">

</head>
<body>
    <div id="app">
        <header class="header ">
            <a class="logo" href="/">
                <img src="{{asset('assets/img/logo-mini.png')}}" alt="logo">
                <span>Обслуговування та ремонт генераторів</span>
            </a>
            <h1 class="title">
                Електротехнічні роботи/послуги/сервіси <br>
                ремонт дизельних та бензинових генераторів
            </h1>
            <div class="info">
                <a class="callMe" href="tel:+380992213341" title="замовити електротехнічні послуги ">📞 +38(099)221-3341</a>
            </div>

{{--            <option value="dgu">ТО і ремонт дизельних генераторів (ДГУ)</option>--}}
{{--            <option value="generators">ТО і ремонт бензинових генераторів</option>--}}
{{--            <option value="ups">Підключення джерел безперебійного живлення</option>--}}
{{--            <option value="dgu">Підключення ДГУ</option>--}}

        </header>

        <div role="navigation" class="main-menu">
            <ul>
                <li>
                    <a class="menu-item" href="#generator-disel-dgu" title="Технічне обслуговування та ремонт дизельних генераторів" >ТО і ремонт дизельних генераторів (ДГУ)</a>
                </li>

                <li>
                    <a class="menu-item" href="#generator-benzin" title="Технічне обслуговування та ремонт бензинових генераторів">ТО і ремонт бензинових генераторів</a>
                </li>

                <li>
                    <a class="menu-item" href="#ups" title="Підключення та налаштувати джерел безперебійного живлення">Підключення джерел безперебійного живлення</a>
                </li>

                <li>
                    <a class="menu-item" href="#dgu" title="Підключення ДГУ" >Підключення ДГУ</a>
                </li>

            </ul>
        </div>

        @include('form')

    </div>
</body>
</html>
{{--        <sidebar class="sidebar ">--}}
{{--            <div class="container">--}}

{{--                <p class="text">Ваша безкінечна енергія 24/7</p>--}}
{{--                <h3>обслуговування генераторів</h3>--}}
{{--                <ul>--}}
{{--                   --}}
{{--                    <li class="menu-item">--}}
{{--                        <a class="link" href="#orderKyiv">--}}
{{--                            Ремонт та обслуговування генераторів--}}
{{--                        </a>--}}

{{--                    </li>--}}
{{--                    <li class="menu-item">--}}
{{--                        <a class="link" href="#orderDBG">--}}
{{--                            Підключення та обслуговавання ДБЖ--}}
{{--                        </a>--}}
{{--                    </li>--}}
{{--                </ul>--}}
{{--            </div>--}}
{{--        </sidebar>--}}
        <article class="article">
            <section class="dgu">
                <h2>Як ми працюємо з клієнтами</h2>
                <div class="flex">
{{--                    <img class="resp" width="250px" src="{{ asset('assets/img/generator2.webp') }}" alt="Генератор">--}}
                    <div class="content">
                        <p class="text">
                            1️⃣ Залиште вашу заявку на діагностику або тестування обладнання.<br>
                            📞 Отримайте консультація для уточнення деталей.<br>
                            <br>
                            2️⃣ Формування індивідуального плану робіт по ремонту обладнання.<br>
                            🚗 Виїзд до клієнта для ремонту промислових або побутових ДГУ.<br>
                            🔧 Огляд або проведення замін по витратних матеріалів ДГУ.<br>
                            🔌 Підключення джерел безперебійного живлення.<br>
                            <br>
                            3️⃣ Завершення робіт по ремонту генератора.<br>
                            🛠️ Підключення клієнта до гарантійного або сервісного обслуговування обладнання.
                            <br><br>
                            🔧 Персоналізований підхід<br>
                            — 📝 Оцінка потреб клієнта: Ми створюємо індивідуальні програми обслуговування, враховуючи особливості вашого бізнесу або організації.<br>
                            — 🤝 Гнучкі умови співпраці: Пропонуємо різні форми оплати, включаючи безготівковий розрахунок з ПДВ або без нього.<br>
                            <br>
                        </p>
                    </div>
                </div>

            </section>

            <section id="generator-disel-dgu">
                <h2>Ремонт та обслуговування дизельних генераторів</h2>
                <p class="seo-text">
                    🔧 Ремонт та обслуговування генераторів⚙️<br>
                    🛠️ Сервісне обслуговування, ремонт, діагностика бензинових та дизельних генераторів з виїздом додому 🚗<br>
                    👨‍🔧 Індивідуальний підбір майстра для ремонту або обслуговування обладнання 🔍<br>
                    ✅ Тільки перевірені професійні майстри з досвідом роботи 🏅<br>
                    💵 Чесна ціна та гарантія на ремонт бензинових і дизельних генераторів ⚡🔋<br>
                </p>


            </section>


            <section id="generator-benzin" class="mainService">
                <h2>Ремонт та обслуговування бензинових генераторів</h2>
                <ul>
                    <li class="one">
                        <div class="image">
                            <img src="{{asset('assets/img/service2.webp')}}" alt="ремонт генераторів">
                        </div>
                        <div class="content-small">
                            <h4>Регулярні технічні огляди:</h4>
                            <p>Для забезпечення стабільної та надійної роботи вашого обладнання.</p>
                        </div>
                    </li>


                    <li class="two">
                        <div class="image">
                            <img src="{{asset('assets/img/service2.webp')}}" alt="ремонт генераторів">
                        </div>
                        <div class="content-small">
                            <h4>Діагностика та тестування:</h4>
                            <p>Використання передових технологій для виявлення і запобігання можливим несправностям.</p>
                        </div>
                    </li>

                    <li class="three">
                        <div class="image">
                            <img src="{{asset('assets/img/service3.webp')}}" alt="ремонт генераторів">
                        </div>
                        <div class="content-small">
                            <h4>Заміна витратних матеріалів:</h4>
                            <p>Олії, фільтри, свічки запалювання та інші компоненти, які потребують планової заміни.</p>
                        </div>
                    </li>

                    <li class="four">
                        <div class="image">
                            <img src="{{asset('assets/img/service4.webp')}}" alt="ремонт генераторів">
                        </div>
                        <div class="content-small">
                            <h4>Калібрування та налаштування:</h4>
                            <p>Гарантуємо ефективну роботу генераторів у відповідності до вимог вашого підприємства.</p>
                        </div>
                    </li>
                </ul>
            </section>

                            @include('form')

            <section id="ups" class="mainService">
                <h2>Підключення та обслуговавання джерел безперебійного живлення</h2>
                <p class="seo-text">
                    Ми пропонуємо унікальну систему автономного електропостачання «Smart Energy», яка назавжди забезпечить повну енергетичну незалежність власника будинку від державної електромережі.
                    <br><br>
                    «Smart Energy» — це сучасна, повністю автономна система живлення для окремих будівель або комплексів. Вона працює на основі штучного інтелекту (AI) та автоматизує процеси керування енергією. Система включає ретельно підібрані компоненти: інвертор, альтернативні джерела енергії (сонячні панелі, вітряки, гідротурбіни тощо), генератор (дизельний, газовий або бензиновий), а також систему акумуляторних батарей.

                </p>
                <ul>
                    <li class="one">
                        <div class="image">
                            <img src="{{asset('assets/img/dbg.png')}}" alt="ремонт генераторів">
                        </div>
                        <div class="content-small">
                            <h4>FOX ESS H1-6-0-E I-6/B-5.8</h4>
                            <p>
                                Пікове навантаження 7,2кВт(60с)
                                Ємність - 5800 Вт•год
                                Швидке підключення</p>
                        </div>
                    </li>
                    <li class="two">
                        <div class="image">
                            <img src="{{asset('assets/img/dbg01.png')}}" alt="ремонт генераторів">
                        </div>
                        <div class="content-small">
                            <h4>FOX ESS H3-12-0-E І-12/B-12.9</h4>
                            <p>
                                Пікове навантаження 15кВт(60с)
                                Ємність - 12900 Вт•год
                                Швидке підключення</p>
                        </div>
                    </li>
                    <li class="three">
                        <div class="image">
                            <img src="{{asset('assets/img/dbg02.png')}}" alt="ремонт генераторів">
                        </div>
                        <div class="content-small">
                            <h4>FOX ESS H1-6-0-E I-6/B-5.8</h4>
                            <p>
                                Пікове навантаження 7,2кВт(60с)
                                Ємність - 5800 Вт•год
                                Швидке підключення</p>
                        </div>
                    </li>
                    <li class="four">
                        <div class="image">
                            <img src="{{asset('assets/img/dbg02.png')}}" alt="ремонт генераторів">
                        </div>
                        <div class="content-small">
                            <h4>FOX ESS H3-12-0-E І-12/B-12.9</h4>
                            <p>Пікове навантаження 15кВт(60с)
                                Ємність - 12900 Вт•год
                                Швидке підключення</p>
                        </div>
                    </li>
                </ul>
            </section>
            <section id="dgu" >
                <h3> Послуги з підключення ДГУ </h3>

                <p class="seo-text">
                    Ми надаємо професійні послуги з підключення дизель-генераторних установок (ДГУ) 🔌, які забезпечують надійне резервне або основне електропостачання ⚡ для вашого об'єкта. Наші фахівці 👷‍♂️ виконують усі етапи робіт: від проектування та підбору обладнання до монтажу, налаштування й запуску системи в експлуатацію 🚀.
                    <br>
                    Основні послуги включають:<br>
                    <br>
                    ✅ Підбір і консультації щодо вибору ДГУ відповідно до потреб клієнта.<br>
                    📐 Проектування системи підключення.<br>
                    🔧 Монтаж і підключення генератора до електромережі.<br>
                    ⚙️ Налаштування автоматичного вводу резерву (АВР) для безперебійної роботи.<br>
                    🛠️ Технічне обслуговування та підтримка після підключення.<br>
                    Підключення ДГУ гарантує надійність вашого енергопостачання 🔋 навіть у випадку перебоїв з основною мережею 🌐.<br>
                </p>
            </section>

            <section id="orderCherkasy" style="display: none">
                <h3> Додаткові послуги по обслуговуванняю та ремонту генераторів бензинового чи дизельного типу</h3>

                <p class="seo-text">
                    Сервісне обслуговування, ремонт, діагностика бензинових та дизельних генераторів з виїздом додому
                    <br>
                    Індивідуальний підбір майстра для ремонту або обслуговування обладнання
                    <br>
                    Тільки перевірені професійні майстри з досвідом роботи
                    <br>
                    Чесна ціна та гарантія на ремонт бензинових і дизельних генераторів
                </p>
            </section>

{{--            <section class="contact-us">--}}
{{--                <h2 class="title">Замовлення мастера</h2>--}}
{{--                <p class="text text-center">Залиште заявку, і ми зв'яжемося з вами для консультації щодо ремонту та обслуговування генераторів.</p>--}}


{{--            </section>--}}

            <section class="services" style="display: none">
                <h2>Unlimited Energy - ваш експерт по обслуговуванню та ремонту генераторів.</h2>
                <p class="seo-text">
                    🔌 Підключення, технічне обслуговування, ремонт дизельно-генераторних установок (ДГУ).
                    <br>
                    ⚙️ Підключення, обслуговування та ремонт бензинових генераторів.<br>
                    <br>
                    🔋 Підключення джерел безперебійного живлення (ДБЖ), інверторів, акумуляторних батарей.<br>
                    <br>
                    🔧 Інші електротехнічні роботи.<br>
                    <br>
                    💡 Додаткові послуги<br>
                    🛠️ Ремонт побутових генераторів.<br>
                </p>
            </section>
            <section class="services gaurantee">
                <h3>Гарантія якості на всі види ремонтних робіт генераторного обладнання</h3>
                <h4>Гарантія на виконані роботи</h4>
                <h5>Підтримка клієнтів</h5>
                <p class="seo-text">
                    Ми гарантуємо високу якість усіх видів ремонтних робіт генераторного обладнання ⚙️, виконаних нашими досвідченими фахівцями 👨‍🔧. Кожен клієнт отримує гарантію на виконані роботи 📜, що підтверджує нашу відповідальність за результат.
                    <br>
                    Що ми пропонуємо:<br>
                    <br>
                    🔧 Гарантія якості на всі види ремонтних робіт генераторного обладнання.<br>
                    ✅ Гарантія на виконані роботи з офіційним гарантійним терміном.<br>
                    🤝 Підтримка клієнтів — ми завжди на зв'язку для надання консультацій та технічної підтримки після завершення робіт.<br>
                    Ми завжди готові допомогти вам у вирішенні будь-яких питань, забезпечуючи безперебійну роботу вашого обладнання 🔋.<br>







                </p>

            </section>

            <section class="clients">
                <h6>Відгуки наших клієнтів</h6>
                <ul style="">
                    <li>
                        <img src="{{asset('assets/img/alco_controls.jpg')}}" alt="Логотип Alco Controls">
                        <p>Замовляли технічний огляд нашого обладнання, і хлопці швидко виявили всі недоліки та оперативно провели ремонт. Уже другий місяць обладнання працює без перебоїв. Рекомендуємо Unlimited Energy!</p>
                        <p><strong>Святослав В., топ-менеджер компанії Alco Controls</strong></p>
                    </li>
                    <li>
                        <img src="{{asset('assets/img/alco_controls.jpg')}}" alt="Логотип Alco Controls">
                        <p>Компания Alco Controls понад 70 років на ринку холодильного обладнання та кондиціонування повітря.</p>
                    </li>
                    <li>
                        <img src="{{asset('assets/img/alco_controls.jpg')}}" alt="Логотип Alfa Laval">
                        <p>У складі Alfa Laval понад 110 маркетингових компаній і представництв у 95 країнах. Це одна з найбільших міжнародних промислових груп.</p>
                    </li>
                    <li>
                        <img src="{{asset('assets/img/alco_controls.jpg')}}" alt="Логотип Bitzer">
                        <p>Компания Bitzer (Німеччина) розпочала свою діяльність у 1934 році. Її головний акцент — використання сучасних технологій для вдосконалення обладнання для холодильної промисловості.</p>
                    </li>
                </ul>
            </section>
        </article>
        <footer class="footer">
            <p class="copyright">&copy; 2024 Unlimited Energy. Ваша безкінечна енергія 24/7</p>
        </footer>
    </div>
</body>
</html>
